<head>
<link href="beginpage.css" rel="stylesheet" type="text/css">
</head>


<div id="begin">

<div id="raz">Разяснение</div></br>

На всеки от нас се е налагало поне веднъж да потърси надеждна и специализирана медицинска помощ, като в такива случаи обикновено прибягваме до услугите на личния лекар.
Нерядко обаче, преди или след оказването на конкретната, необходима ни помощ или консултация, попадаме в неловката ситуация - следва ли да заплатим за извършения преглед или тези разходи се покриват от НЗОК.
Можем ли да изискаме от избрания от нас общопрактикуващ лекар именно тази помощ или направление?
На тези и на други “болезнени” въпроси, ще потърсим отговор в настоящата статия.
</br></br>
Съгласно Наредба № 40 за основния пакет здравни дейности, гарантирани от бюджета на НЗОК, общопрактикуващият лекар оказва първична извънболнична медицинска помощ на:
</br></br><ul>
<li>здравноосигурените лица, записани в неговия регистър;</li>
<li>здравноосигурените лица, временно пребиваващи за срок от един до пет месеца извън здравния район, в който са избрали общопрактикуващ лекар - срещу представяне на формуляр за временен избор;</li>
<li>както и наздравноосигурените лица от друг здравен район, обърнали се към него инцидентно по повод на остри състояния - срещу представяне на здравноосигурителна книжка.</li>
</ul></br>
Здравноосигурените лица, избрали личен (общопрактикуващ) лекар, не заплащат за оказаната им медицинска помощ от основния пакет здравни дейности. При посещение при личния лекар те дължат единствено потребителска такса по чл. 37, ал. 1 от Закона за здравното осигуряване (ЗЗО). Таксата не се заплаща от категориите лица по чл. 37, ал. 3 ЗЗО, както и от лицата със заболявания, посочени в Приложение № 14 към Националния рамков договор (“Списък на заболяванията, при които ЗЗОЛ са освободени от потребителска такса по чл. 37, ал. 1 ЗЗО”).
</br></br>
<div>Личният лекар е длъжен да:</div>
</br>
 <ul id="id">
 <li> изпълнява предвидените медицински дейности по програми “Майчино здравеопазване” и “Детско здравеопазване”,
  както и да извършва профилактични прегледи на осигурените лица над 18-годишна възраст,съгласно Наредба № 39 за профилактичните прегледи и диспансеризацията;</li>
 <li>води регистри на електронен носител;</li>
 <li>подготвя необходимата документация за консултации и медико-диагностични изследвания, когато прецени, че са необходими такива;</li>
 <li> подготвя изискващата се документация за хоспитализация на пациентите;</li>
 <li> извършва посещения на здравноосигурените лица от домове за медико-социални грижи, записани в неговия регистър;</li>
 <li>осъществява методична помощ по отношение на здравните дейности в училищата, касаещи включените в регистъра му лица,
  ако са създадени условия за това от ръководството на съответното учебно заведение; </li>
  <li> изготвя талон за здраво-словното състояние на децата и учениците;</li>
  <li>излага на видно място в амбулаторията си списък информация за категориите лица, освободени от потребителска такса, съгласно чл. 37 ЗЗО;</li>
  <li> оказва спешна медицинска помощ на всеки пациент независимо от неговата регистрация и местоживеене,
   когато такава е потърсена от него, до идване на екип на спешна помощ;</li>
 </ul>



</div>